[
	{
		"description":"Najlepsze miejsce jest tam, gdzie można drugim wyświadczyć najwięcej dobra.",
		"author":"bł. Karol de Foucauld"
	},
	{
		"description":"Triumf krzyża nadaje cierpieniu ludzkiemu nowy wymiar: wartość odkupieńczą.",
		"author":"Jan Paweł II"
	},
	{
		"description":"Miłość wystarcza sama sobie. Gdy zawładnie jakimś sercem, skupia w sobie wszystkie inne uczucia. Dusza, która kocha... kocha i nie myśli o niczym innym.",
		"author":"Św. Bernard z Clairvaux"
	},
	{
		"description":"Miłość to przestrzeń i czas udostępnione dla serca.",
		"author":"Marcel Proust"
	},
	{
		"description":"Miłość to jest to, co pozostaje, gdy już zabrane jest wszystko. Nawet nadzieja.",
		"author":"Anna Kamieńska"
	},
	{
		"description":"Miłość stworzyła wiele cudów, nienawiść ani jednego dobrego czynu.",
		"author":"Aleksander Świętochowski"
	},
	{
		"description":"Miłość stworzyła wiele cudów, nienawiść ani jednego dobrego czynu.",
		"author":"Aleksander Świętochowski"
	},
	{
		"description":"Tylko ludzie silni nadzieją są zdolni przetrwać wszelkie trudności.",
		"author":"ks. Jerzy Popiełuszko"
	},
	{
		"description":"Najlepsza modlitwa to ta, która zawiera najwięcej miłości.",
		"author":"bł. Karol de Foucauld"
	},
	{
		"description":"Zakończeniem naszej modlitwy powinna być miłość i konkretne zobowiązania naszej woli.",
		"author":"św. Teresa z Avila"
	},
	{
		"description":"Jeśli chrześcijaństwo chce zdobywać dusze, to musi oczyścić się przez modlitwę i zjednoczenie z Bogiem.",
		"author":"św. Jan Damasceński"
	},
	{
		"description":"Kto gardzi modlitwą, gardzi wszelkim dobrem.",
		"author":"św. Jan od Krzyża"
	},
	{
		"description":"Modlitwa jest owocem radości i dziękczynienia.",
		"author":"Ewagriusz z Pontu"
	},
	{
		"description":"Modlitwa jest dialogiem i rozmową z Bogiem, porażką zła i odwróceniem się od grzechu.",
		"author":"św. Grzegorz z Nyssy"
	},
	{
		"description":"Czyni się dobro nie przez to, co się mówi ani co się robi, ale przez to, czym się jest.",
		"author":"bł. Karol de Foucauld"
	},
	{
		"description":"Stworzyłeś nas bowiem jako skierowanych ku Tobie i niespokojne jest serce nasze, dopóki w Tobie nie spocznie.",
		"author":"św. Augustyn"
	},
	{
		"description":"Człowiek jest odpowiedzialny nie tylko za uczucia, które ma dla innych, ale i za te, które w innych budzi.",
		"author":"ks. Kard Stefan Wyszyński"
	},
	{
		"description":"Tak dalece winniśmy być zgodni z Kościołem katolickim, ażeby uznać za czarne to, co naszym oczom wydaje się białe, jeśliby Kościół określił to jako czarne ... ",
		"author":"św. Ignacy Loyola"
	},
	{
		"description":"To, czego sami unieść nie możemy, nieśmy z Tym, który jest Wszechmocny",
		"author":"św. Bonifacy"
	},
	{
		"description":"Nieznajomość Pisma Świętego jest nieznajomością Chrystusa",
		"author":"Św. Hieronim"
	},
	{
		"description":"Bóg wymaga raczej spełnienia najdrobniejszego obowiązku, jaki nam wyznaczono, iż najżarliwszego pragnienia czynienia rzeczy, do których nas nie powołano",
		"author":"Św. Franciszek Salezy"
	},
	{
		"description":"Kochać znaczy połączyć się z drugim człowiekiem i dostrzec w nim iskrę Boga",
		"author":"Thomas Merton"
	},
	{
		"description":"Śmierć, której ludzie się boją, to jest odłączenie duszy od ciała, natomiast śmierć, której ludzie się nie boją, a bać powinni, to jest odłączenie od Boga.",
		"author":"Św. Augustyn"
	},
	{
		"description":"Prawdziwa miłość zaczyna się wtedy, gdy niczego w zamian nie oczekujesz.",
		"author":"Antoine de Saint - Exupéry"
	},
	{
		"description":"Rodzice powinni nie tyle starać się o to, aby dzieciom pozostawić po sobie dobra, ale żeby dzieci zostawić dobre.",
		"author":"św. Ignacy Loyola"
	},
	{
		"description":"Błądzenie jest rzeczą ludzką, ale dobrowolne trwanie w błędzie jest rzeczą diabelską.",
		"author":"Św. Augustyn"
	},
	{
		"description":"Bóg jest bliżej nas, niż my siebie samych.",
		"author":"Św. Augustyn"
	},
	{
		"description":"Podnieście głowy. Nie lękajcie się patrzeć w wieczność. Tam czeka Ojciec, Bóg, który jest miłością. Dla tej miłości warto żyć. Miejcie odwagę żyć dla miłości.",
		"author":"Jan Paweł II"
	},
	{
		"description":"Miłość nie jest skarbem, który się posiadło, lecz obustronnym zobowiązaniem.",
		"author":"Antoine de Saint - Exupéry"
	},
	{
		"description":"Tam gdzie jest miłość, nie ma cierpienia, a jeśli nawet jest, to samo staje się przedmiotem miłości.",
		"author":"Św. Augustyn"
	},
	{
		"description":"Człowiek nie może żyć bez miłości. Człowiek pozostaje dla siebie istotą niezrozumiałą, jego życie jest pozbawione sensu, jeśli nie objawi mu się Miłość, jeśli nie spotka się z Miłością, jeśli jej nie dotknie i nie uczyni w jakiś sposób swoją, jeśli nie znajdzie w niej żywego uczestnictwa.",
		"author":"Jan Paweł II"
	},
	{
		"description":"Miłość prawdziwa w czynie się objawia i prowadzi do czynu. Miłość bez czynu jest samolubstwem.",
		"author":"K. Libelt"
	},
	{
		"description":"Miłość jest skrzydłem, które ten dał człowiekowi, aby ten mógł wzlecieć do Niego.",
		"author":"Michał Anioł"
	},
	{
		"description":"Ziemia jest twoim okrętem, nie siedzibą.",
		"author":"św. Augustyn"
	},
	{
		"description":"Każde życie, nawet to najmniej znaczące dla ludzi, w oczach Boga ma wartość wieczną i nieskończoną.",
		"author":"Jan Paweł II"
	},
	{
		"description":"O zmierzchu życia będziemy sądzeni z miłości.",
		"author":"św. Jan od Krzyża"
	},
	{
		"description":"Żyć to znaczy przemieniać się. Być przemienionym oznacza często być bliskim doskonałości.",
		"author":"John Henry Newman"
	},
	{
		"description":"Jeżeli pokój, jedność i zgoda nie są obecne w domowych wspólnotach, jak mogą istnieć w ludzkich społecznościach?",
		"author":"bł. Jan XXIII"
	},
	{
		"description":"Życie to spełnianie marzeń młodości. Młodzi, niech każdy z was ma swoje marzenie, które obróci w fascynującą rzeczywistość!",
		"author":"Jan XXIII"
	},
	{
		"description":"Ufaj Bogu tak, jakby całe powodzenie spraw zależało wyłącznie od Niego; tak jednak dokładaj wszelkich starań, jakbyś ty sam miał wszystko zdziałać, a Bóg nic zgoła.",
		"author":"św. Ignacy Loyola"
	},
	{
		"description":"Ten robi najwięcej, kto robi dobrze jedną rzecz.",
		"author":"św. Ignacy Loyola"
	},
	{
		"description":"Tylko pod tym krzyżem tylko pod tym znakiem, Polska jest Polską a Polak Polakiem.",
		"author":"Adam Mickiewicz"
	},
	{
		"description":"Być małym dzieckiem przed Bogiem - to nie zniechęcać się swymi błędami, gdyż dzieci często upadają.",
		"author":"św. Teresa od Dzieciątka Jezus"
	},
	{
		"description":"Miłość jest większa niż wszystko, co ty człowieku możesz pomyśleć!",
		"author":"Papież Jan Paweł II"
	},
	{
		"description":"Kiedy stajemy się jednym z wolą Bożą, wszczepiamy życie w życie nasze i innych.",
		"author":"Romano Guardini"
	},
	{
		"description":"Wierzysz, że się Bóg zrodził w betlejemskim żłobie, Lecz biada ci, jeżeli nie zrodził się w tobie.",
		"author":"Adam Mickiewicz"
	},
	{
		"description":"Dusza, która miłuje Boga, żyje bardziej tamtym życiem, niż tym, ponieważ żyje raczej tam, gdzie miłuje, niż w ciele, które ożywia.",
		"author":"św. Jan od Krzyża"
	},
	{
		"description":"Nie prośmy Boga o łatwe życie. Prośmy Go o siłę do znoszenia ciężkiego życia.",
		"author":"John F. Kennedy"
	},
	{
		"description":"Ten, kto naprawdę zaczyna służyć Bogu, może ofiarować co najmniej - życie.",
		"author":"św. Teresa z Avili"
	},
	{
		"description":"Będę Cię szukał, Panie, aby żyła moja dusza. Ciało me żyje duszą, a dusza żyje Tobą.",
		"author":"św. Augustyn"
	},
	{
		"description":"Przez wszystko do mnie przemawiałeś Panie. Przez ciemność burzy, grom i przez świtanie. Przez przyjacielską dłoń w zapasach z światem. Panie - je nie miałem głosu do odpowiedzi godnej - i milczałem.",
		"author":"Cyprian Kamil Norwid"
	},
	{
		"description":"Modlitwa to środek niezastąpiony, bez którego wszystkie inne twoje zasługi najszlachetniejsze będą zupełnie bez znaczenia. (...) Boski Zbawiciel w Ewangelii powiedział wyraźnie: \"Beze mnie nic uczynić nie możecie\" ",
		"author":"ks. Ignacy Kłopotowski"

	},
	{
		"description":"W każdym człowieku jest cząstka samotności. Nie wypełni jej żadna zażyłość, ani nawet najsilniejsza miłość dwóch istot... A jednak nigdy nie jesteś sam. Wejrzyj w głąb swego serca, a przekonasz się, że nie po to został człowiek stworzony, by mieszkała w nim pustka. Na dnie istoty, tam gdzie każdy jest inny, czeka na Ciebie Chrystus.",
		"author":"Brat Roger, Taize"
		
	},
	{
		"description":"Wszystek miód, jaki można zebrać z kwiatów tego świata, nie ma w sobie tak wielkiej słodyczy, jak żółć i ocet Pana naszego Jezusa Chrystusa.",
		"author":"św. Ignacy Loyola"
		
	},
	{
		"description":"Postaraj się, aby każdy dzień mógł być najpiękniejszy w całym twoim życiu.",
		"author":"Mark Twain"
	},
	{
		"description":"Błoto stwarza czasem pozory głębi.",
		"author":"Stanisław Jerzy Lec"
	},
	{
		"description":"Cechą dobrego chrześcijanina jest to, że unosi się jakby na skrzydłach modlitwy.",
		"author":"św. Jan Maria Vianney"
	},
	{
		"description":"Ofiarowanie życia jest drogą radości.",
		"author":"Jan Paweł II"
	},
	{
		"description":"Bądźcie słoneczkami rozsiewającymi naokoło promyki ciepła, światła i Bożego szczęścia.",
		"author":"św. Urszula Ledóchowska"
	},
	{
		"description":"Boga trzeba tak kochać, by bolały mięśnie i kości.",
		"author":"św. Albert Chmielowski"
	},
	{
		"description":"Każdy jest malarzem własnego życia: mistrzem rzemiosła jest wola; cnoty to barwy; Jezus Chrystus stanowi oryginał, który mamy kopiować.",
		"author":"św. Grzegorz z Nyssy"
	},
	{
		"description":"Żeby uczynić swoje życie duchowym, uczyńcie duchowymi pragnienia.",
		"author":"Thomas Merton"
	},
	{
		"description":"To, czego sami unieść nie możemy, nieśmy z Tym, który jest Wszechmocny.",
		"author":"Św. Bonifacy, biskup męczennik"
	},
	{
		"description":"Jeśli chcesz żyć, nie zatrzymuj życia dla siebie, bo musi ono głaskać inne brzegi, nawadniać inne ziemie.",
		"author":"Michel Quoist"
	},
	{
		"description":"Prawdziwa miłość nie wyczerpuje się nigdy. Im więcej dajesz, tym więcej ci jej zostaje.",
		"author":"Antoine de Saint-Exupery"
	},
	{
		"description":"Nie wystarczy powiedzieć \"kocham cię\", aby kochać całe życie.",
		"author":"Michel Quoist"
	},
	{
		"description":"Głosić Ewangelię to dawać ludziom młodość serca i ufne spojrzenie w przyszłość.",
		"author":"Dom Chautard"
	},
	{
		"description":"Każdy dzień mojego życia strzeżony jest w Twym sercu, mój Boże. Cały spoczywam w Twoich rękach.",
		"author":"John Henry Newman"
	},
	{
		"description":"Nie jest prawdą, że umie się, gdy się coś studiowało; wie się wtedy, kiedy żyje się tym, czego się nauczyło.",
		"author":"Ks. Jakub Alberione"
	},
	{
		"description":"Miarą miłości jest miłość bez miary.",
		"author":"Św. Franciszek Salezy"
	},
	{
		"description":"Pracujmy tak, jak byśmy mieli żyć wiecznie, a żyjmy, jak byśmy mieli umrzeć jeszcze dziś.",
		"author":"św. Jan Bosco"
	},
	{
		"description":"Wiara jest wiatrem rozwiewającym mgłę, w której żyjemy, odsłaniającym przed naszą duszą piękno słońca.",
		"author":"św. Jan Maria Vianney"
	},
	{
		"description":"Ten, kto chce być lepszy, musi mieć duchową radość.",
		"author":"św. Tommaso da Villanova"
	},
	{
		"description":"Żadna prawdziwa cnota nie może istnieć bez miłości.",
		"author":"św. Tomasz z Akwinu"
	},
	{
		"description":"Jak może ktoś mówić, że wierzy w Chrystusa, skoro nie czyni tego, co Chrystus nakazuje.",
		"author":"św. Cyprian z Kartaginy"
	},
	{
		"description":"Uważajmy za dobro i za prawdziwą łaskę, że otrzymujemy nie to, czego pragniemy, ale to, co jest dla nas pożyteczne.",
		"author":"św. Augustyn"
	},
	{
		"description":"To nie częste spowiedzi czynią nas dobrymi, ale owoc, który z nich wynosimy.",
		"author":"św. Jan Bosko"
	},
	{
		"description":"Miłość prawdziwa zaczyna się wówczas, gdy niczego w zamian nie oczekujesz.",
		"author":"Antoine de Saint-Exupery"
	},
	{
		"description":"Jeżeli potrafisz cierpieć i kochać, to potrafisz dużo: to jest największa sprawa, jaka się liczy na świecie.",
		"author":"bł. Karol de Foucauld"
	},
	{
		"description":"Bóg chce, aby więcej Go miłowano, niż się Go lękano. Prosi Bóg, bo chce być Ojcem bardziej niż Panem.",
		"author":"św. Piotr Chryzolog"
	}
]

